[
  {
    "title": "פרק מבוא",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "הפוליסה מממן את עלות רובד הביטוח הבסיסי באופן מלא, כולל גילום שווי המס עבור המבוטחים.",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "רובד בסיס",
    "level": 1,
    "subChapters": [
      {
        "title": "פרק א': השתלות וטיפולים מיוחדים מחוץ לישראל",
        "level": 2,
        "content": "",
        "subChapters": [
          {
            "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      },
      {
        "title": "פרק ב': ביטוח תרופות מחוץ לסל הבריאות",
        "level": 2,
        "content": "",
        "subChapters": [
          {
            "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      },
      {
        "title": "פרק ג': ביטוח לניתוחים וטיפולים מחליפי ניתוח מחוץ לישראל",
        "level": 2,
        "content": "",
        "subChapters": [
          {
            "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      },
      {
        "title": "פרק ד': שירותים רפואיים אמבולטוריים",
        "level": 2,
        "content": "",
        "subChapters": [
          {
            "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      },
      {
        "title": "פרק ה': ניתוחים, טיפולים מחליפי ניתוח בישראל - ניתוחים משלים שב\"ן לבעלי שב\"ן בקופת חולים",
        "level": 2,
        "content": "",
        "subChapters": [
          {
            "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      }
    ],
    "content": ""
  },
  {
    "title": "עובדים שהינם מנהלים קיימים אצל בעל הפוליסה במועד תחילת הביטוח יצורפו לרובד הבסיס אוטומטית, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא ימים מיום תחילת הביטוח.90תקופת אכשרה, בכפוף לחריג מצב רפואי קודם ובתוך + מוצר+ סקיצה",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "3.2 .עובדים שהינם מורשי חתימה קיימים אצל בעל הפוליסה במועד תחילת הביטוח יצורפו לרובד הבסיס בכפוף לחתימתם על המשך הביטוח, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, בכפוף לחריג מצב רפואי קודם ימים מיום תחילת הביטוח.90ובתוך 3.3 .",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "מנהלים חדשים יצורפו לרובד הבסיס באופן אוטומטי, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, בכפוף לחריג מצב רפואי קודם ימים מיום תחילת עבודתם בארגון.90ובתוך 3.4 .מורשי חתימה חדשים יצורפו לרובד הבסיס באופן וולונטרי, בכפוף לחתימה על טופס הצטרפות, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, ימים מיום תחילת עבודתם בארגון.90בכפוף לחריג מצב רפואי קודם ובתוך 3.5 .בני משפחה של עובדים קיימים ושל עובדים חדשים, יצורפו לרובד הבסיס ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, ובלבד שיוגש טופס יום ממועד תחילת 90 יום ממועד תחילת הסכם זה, או 90הצטרפות בגינם בתוך העסקתו של עובד חדש אצל בעל הפוליסה.",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "3.6 .גמלאים של בעל הפוליסה ובני משפחותיהם שהינם מבוטחים קיימים במועד תחילת הביטוח יצורפו לרובד הבסיס בכפוף לאישורם את המשך הביטוח בכתב, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה.",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "רובד הרחבה",
    "level": 1,
    "subChapters": [
      {
        "title": "פרק ו': ניתוחים וטיפולים מחליפי ניתוח בישראל מהשקל הראשון",
        "level": 2,
        "content": "",
        "subChapters": [
          {
            "title": ".על פרק זה יחולו ההגדרות המפורטות להלן, ולא ההגדרות המפורטות בתנאים הכלליים בסעיפים:",
            "level": 1,
            "content": "",
            "subChapters": [
              {
                "title": ". אחד מאלה:בית חולים פרטי -",
                "level": 2,
                "content": "(1 ) בית חולים בישראל שהוא בבעלות פרטית ושאינו בית חולים ציבורי כללי כהגדרתו בחוק לשינוי סדרי עדיפויות לאומיים (תיקוני חקיקה להשגת יעדי 19בסעיף .2013), התשע\"ג-2014 ו-2013התקציב לשנים (2 ) לחוק האמור שהרשויות המוסמכות 19בית חולים ציבורי כללי כהגדרתו בסעיף לספק שירות בחירת רופא בתשלום.",
                "subChapters": []
              },
              {
                "title": ". התייעצות עם רופא מומחה אגב ניתוח או אגב טיפול מחליף ניתוח, בין התייעצות -",
                "level": 2,
                "content": "אם בוצעה לפני הניתוח או הטיפול מחליף הניתוח ובין אם בוצעה אחריו.",
                "subChapters": []
              },
              {
                "title": ". טיפול רפואי המבוצע בידי רופא מומחה כתחליף לביצוע ניתוח, טיפול מחליף ניתוח -",
                "level": 2,
                "content": "אשר על פי אמות מידה רפואיות מקובלות נועד להשיג מטרה דומה למטרת הניתוח שאותו הוא מחליף.",
                "subChapters": []
              },
              {
                "title": ". על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:ניתוח -",
                "level": 2,
                "content": "פעולה פולשנית - חדירתית החודרת דרך רקמות ומטרתה טיפול במחלה, פגיעה, תיקון פגם או עיוות אצל המבוטח, או מניעה של כל אחד מאלה, לרבות פעולה המתבצעת באמצעות קרן לייזר, לאבחון או לטיפול, הראיית אברים פנימיים בדרך אנדוסקופית, צנתור, אנגיוגרפיה וכן ריסוק אבני כליה או מרה על ידי גלי קול.",
                "subChapters": []
              },
              {
                "title": ".(ג) לפקודת בריאות העם, 34 מרפאה, כהגדרתה בסעיף מרפאה כירורגית פרטית -",
                "level": 2,
                "content": ") לפקודה האמורה, שאינה 2()א(34הטעונה רישום בהתאם להוראות שלפי סעיף בבעלות ממשלתית, ואשר מתבצעות בה פעולות כירורגיות.",
                "subChapters": []
              },
              {
                "title": ". על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:קופת חולים -",
                "level": 2,
                "content": ".1994 לחוק ביטוח בריאות ממלכתי התשנ\"ד-2כהגדרתה בסעיף 1.7 . על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:רופא מומחה - רופא אשר אושר לו בידי הרשויות המוסמכות בישראל תואר מומחה בתחום רפואי ,1973 לתקנות הרופאים (אישור תואר מומחה ובחינות), התשל\"ג-2מסוים לפי תקנה לתקנות האמורות.34ושמו כלול ברשימת הרופאים המומחים שפורסמה לפי תקנה 1.8 . על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:כל שתל - אביזר, איבר טבעי או חלק מאיבר טבעי, או איבר מלאכותי, מפרק מלאכותי או טבעי המושתלים או המורכבים בגופו של המבוטח במהלך ניתוח המכוסה במסגרת הביטוח, למעט תותבת שיניים ושתל דנטלי.",
                "subChapters": []
              },
              {
                "title": ". על אף האמור בתנאים הכלליים, לצרכי פרק זה, תחול ההגדרה תקופת אכשרה -",
                "level": 2,
                "content": "שלהלן: תקופה המתחילה בתאריך הצטרפות המבוטח לביטוח והמסתיימת בתום התקופה שצוינה עבור כל כיסוי, ובה המבוטח עדיין אינו זכאי לכיסוי ביטוחי מכוח הפוליסה, תקופת האכשרה תחול לגבי כל מבוטח פעם אחת בלבד בתקופות ביטוח רצופות אצל אותו מבטח.",
                "subChapters": []
              },
              {
                "title": ". - 1994הסדר ניתוח כהגדרתו בחוק ביטוח בריאות ממלכתי התשנ\"ד-הסדר ניתוח - הסכם בין החברה לבין רופא או מוסד רפואי לפיו מלוא התשלומים הקשורים לניתוח + מוצר+ סקיצה",
                "level": 2,
                "content": "ענבל ברדה",
                "subChapters": []
              },
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "+ מוצר+ סקיצה ענבל ברדה",
                "subChapters": []
              },
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "שבוצע בישראל, לרבות התשלומים לרופא ולמוסד הרפואי וכן התשלומים בעבור הציוד, האביזרים והתכשירים המשמשים בביצוע הניתוח ובמהלך הטיפול, ישולמו על ידי החברה למעט השתתפות עצמית ככל שנקבעה.",
                "subChapters": []
              },
              {
                "title": ". הסדר התייעצות כהגדרתו בחוק ביטוח בריאות ממלכתי הסדר התייעצות - - הסכם בין החברה לבין רופא או מוסד רפואי, לפיו מלוא התשלום 1994התשנ\"ד-",
                "level": 2,
                "content": "המגיע לרופא או למוסד רפואי בעד התייעצות רפואית נקבע באותו הסכם, ימומן על ידי חברת הביטוח, למעט השתתפות עצמית ככל שנקבעה ויכול שישולם על ידי החברה או על ידי המטופל.",
                "subChapters": []
              }
            ]
          },
          {
            "title": ".מקרה הביטוח:",
            "level": 1,
            "content": "מקרה הביטוח הוא ניתוח או טיפול מחליף ניתוח שבוצע בישראל במבוטח במהלך תקופת הביטוח או התייעצות שבוצעה בישראל במהלך תקופת הביטוח באמצעות רופא ו/או מוסד רפואי, אשר יש למבטח עימו הסדר ניתוח או הסדר התייעצות, לפי העניין.",
            "subChapters": []
          },
          {
            "title": ".הכיסוי הביטוחי:",
            "level": 1,
            "content": "",
            "subChapters": [
              {
                "title": ".",
                "level": 2,
                "content": "",
                "subChapters": [
                  {
                    "title": ". ₪ להתייעצות אצל שלוש התייעצויות בכל שנת ביטוח ועד לסך של 1,500",
                    "level": 3,
                    "content": "רופא שאין לגביו הסדר ניתוח או הסדר התייעצות; לעניין זה יובהר כי התייעצות תכוסה גם אם בסופו של דבר לא בוצע הניתוח או הטיפול מחליף הניתוח לגביו נערכה ההתייעצות.",
                    "subChapters": []
                  },
                  {
                    "title": ".שכר מנתח.",
                    "level": 3,
                    "content": "",
                    "subChapters": []
                  },
                  {
                    "title": ".",
                    "level": 3,
                    "content": "ניתוח בבית חולים פרטי או במרפאה כירורגית פרטית: כיסוי זה יכלול את כל ההוצאות הרפואיות הנדרשות לשם ביצוע הניתוח ולאשפוז הנלווה, לרבות שכר רופא מרדים, הוצאות חדר ניתוח, ציוד מתכלה, שתלים, תרופות במהלך הניתוח והאשפוז, בדיקות שבוצעו כחלק מהניתוח והוצאות אשפוז עד לתקרה ימי אשפוז כולל אשפוז טרום ניתוח.30של 3.1.4 .טיפול מחליף ניתוח. וזאת עד לתקרת עלות הניתוח המוחלף בישראל. לעניין זה, עלות הניתוח המוחלף בישראל הנה על פי הסכום המפורסם במועד קרות .www.harel-group.co.ilמקרה הביטוח באתר האינטרנט של החברה בכתובת למען הסר ספק יובהר כי כיסוי זה לא ישלול מהמבוטח את הזכאות לניתוח, אם לאחר הטיפול החלופי יזדקק המבוטח לטיפול נוסף. לעיל, ישולמו לנותני השירות שבהסדר ניתוח בלבד ולא 3.1.3 ו-3.1.2התשלומים בגין סעיפים ישולם למבוטח החזר בגין הוצאות שהוציא, אף אם שולמו על ידיו לנותני שירות שבהסדר כאמור. יובהר כי במקרה ששילם המבוטח לנותן שירות שבהסדר, יהיה זכאי לכיסוי (באמצעות תשלום לנותן השירות שבהסדר) עד הסך שהיה משולם לנותן שירות שבהסדר התייעצות או הסדר ניתוח, לפי העניין.",
                    "subChapters": []
                  }
                ]
              }
            ]
          },
          {
            "title": ".חריגים:",
            "level": 1,
            "content": "",
            "subChapters": [
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i .1 .ניתוח או טיפול מחליף ניתוח או טיפול שאינו נובע מצורך רפואי ונועד למטרות יופי, אסתטיקה או תיקון קוצר ראיה, למעט הניתוחים הבאים: .1.1 .ניתוח שיקום השד לאחר כריתת שד; .1.2 . הסובל בנוסף מבעיות 36 מעל BMIניתוח לקיצור קיבה למבוטח עם יחס .40 גבוה מ-BMIשל סכרת או לחץ דם או מבוטח עם יחס . .",
                "level": 2,
                "content": "ניתוח או טיפול מחליף ניתוח הקשור בשיניים או בחניכיים או ניתוחים המבוצעים על ידי רופא שיניים; .5 .השתלה: לעניין זה, השתלה כהגדרתה בהוראות הפיקוח על שירותים פיננסים .2023(ביטוח) (תנאים בחוזה ביטוח לפוליסת בריאות בסיסית), התשפ\"ג- . .ניתוחים או טיפולים מחליפי ניתוח למטרות מחקר או ניתוחים וטיפולים מחליפי ניתוח המבוססים על טכנולוגיות רפואיות ניסיוניות, לרבות ניתוחים וטיפולים מחליפי ניתוח שנדרש אישור של ועדת הלסינקי עליונה או כל גורם אחר שבא במקומה לביצועם; לעניין זה, \"ועדת הלסינקי עליונה\" - \"הוועדה העליונה\" כהגדרתה ;1980בתקנות בריאות העם (ניסויים רפואיים בבני אדם), התשמ\"א- . . מקרה ביטוח שארע באופן ישיר עקב פעילות מלחמתית או פעולת איבה או שאירע במהלך שירות צבאי הנובע באופן ישיר מפעילות בעלת אופי צבאי. . . מקרה ביטוח שארע עקב ביקוע גרעיני, היתוך גרעיני, פגיעה מנשק לא קונבנציונלי או זיהום רדיואקטיבי; . .מקרה ביטוח שארע עקב מצב רפואי קודם, בכפוף להוראות תקנות הפיקוח על .2004עסקי ביטוח (תנאים בחוזי ביטוח) (הוראות לעניין מצב רפואי קודם), התשס\"ד- .10 .ניתוח שבוצע בישראל ושאין לחברה לגביו הסדר ניתוח עם הרופא ו/או המוסד הרפואי. קרי הזכאות לכיסוי ביטוחי הנה רק אם לחברה קיים הסדר ניתוח עם הרופא וגם עם המוסד הרפואי.",
                "subChapters": []
              }
            ]
          },
          {
            "title": ".הודעה לחברה על קרות מקרה הביטוח",
            "level": 1,
            "content": "קרה מקרה הביטוח, על המבוטח להודיע על כך לחברה מיד לאחר שנודע לו, ולפנות לחברה בבקשה לקבלת אישור מוקדם לקבלת הטיפול הרפואי. על המבוטח למסור לחברה, תוך זמן סביר לאחר שנדרש לכך, את המידע והמסמכים הדורשים לבירור חבות החברה, ואם אינם ברשותו, עליו לעזור לחברה, ככל שיוכל, להשיגם. לא פנה המבוטח לחברה לצורך קבלת אישורה, לפני ביצועו של הטיפול הרפואי, כאמור לעיל, או לא מסר המבוטח לחברה מידע ומסמכים או לא עזר להשיגם, כאמור לעיל, תהא רשאית החברה להפחית את סכום תגמולי הביטוח להם יהיה זכאי המבוטח לגובה הסכום שהיתה משלמת החברה לו היה פונה המבוטח לחברה בבקשה לקבלת אישור כאמור לפני ביצועו של הטיפול הרפואי. האמור לא יחול במקרה שהמבוטח פנה למבטח באיחור מסיבות מוצדקות או אם אי הפניה או הפניה באיחור לא מנעו מהחברה את בירור חבותה ולא הכביד על הבירור.",
            "subChapters": []
          },
          {
            "title": ".תקופת אכשרה:",
            "level": 1,
            "content": "",
            "subChapters": [
              {
                "title": ". ימים, 90תקופת אכשרה לכיסוי ניתוחים, טיפולים מחליפי ניתוח או התייעצות הינה בת למעט אם מקרה הביטוח נגרם בשל תאונה.",
                "level": 2,
                "content": "",
                "subChapters": []
              },
              {
                "title": ". לעיל, תקופת האכשרה לכיסוי ניתוחים, טיפולים מחליפי 7.1על אף האמור בסעיף חודשים.12ניתוח או התייעצויות בנוגע להריון או ללידה תהיה",
                "level": 2,
                "content": "",
                "subChapters": []
              }
            ]
          }
        ]
      }
    ],
    "content": ""
  },
  {
    "title": "3.7 .עובדים קיימים ו/או עובדים חדשים ובני משפחותיהם ו/או גמלאים ובני משפחותיהם (גמלאים ובני משפחותיהם במועד חידוש הפוליסה בלבד), יהיו רשאים להצטרף באופן וולונטרי לרובד ההרחבה ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא יום ממועד תחילת הסכם 90תקופת אכשרה ובלבד שיוגש טופס הצטרפות בגינם בתוך יום ממועד תחילת העסקתו של עובד חדש אצל בעל הפוליסה ובכפוף לחריג 90זה, או מצב רפואי קודם לגבי עובדים חדשים ובני משפחותיהם.",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "3.8 .לא ניתן להצטרף לרובד ההרחבה ללא הצטרפות לרובד הבסיס.",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "סוג מבוטח/תרובד בסיס",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "גמלאי / בן/ת זוג של גמלאי305.0097.00 שנים (כולל). ילד/נכד שלישי ואילך בכל בית אב- ללא תוספת פרמיה.25*ילד/נכד - עד גיל **גורם משלם ואופן התשלום: מנהל ומורשה חתימה בגין רובד הבסיס: במימון המעסיק ובתשלום מרוכז, כולל גילום שווי המס. עובד בחוזה אישי בגין רובד הבסיס: במימון העובד בתשלום מרוכז משכר. מנהל ומורשה חתימה ועובד בחוזה אישי בגין רובד ההרחבה: במימון העובד באמצעי גבייה אישי. בני המשפחה ברובד הבסיס: במימון העובד בתשלום מרוכז משכר. בני המשפחה ברובד ההרחבה: במימון העובד/המבוטחים (שהינם ילדים בוגרים / חתנים וכלות) באמצעי גבייה אישי. גמלאי ובני משפחתו בכל הרבדים: במימון הגמלאי/המבוטחים שהינם ילדים בוגרים / חתנים וכלות) באמצעי גבייה אישי.",
    "level": 1,
    "subChapters": []
  },
  {
    "title": "בעל הפוליסה יעביר למבטח את דמי הביטוח בגין כל העובדים והמנהלים ברובד הבסיס.",
    "level": 1,
    "subChapters": []
  }
]