[
  {
    "id": "policy-1",
    "name": "fresh-master",
    "chapters": [
      {
        "title": "פרק א' - השתלות וטיפולים מיוחדים בחו\"ל הגדרות: \"השתלה\" – השתלת איבר או חלק מאיבר שרופא מומחה בתחום הנוגע לעניין בישראל אישר כי מצבו הרפואי של המבוטח מחייב את ביצועה, העונה על אחת החלופות הבאות כמפורט באחד מסעיפים",
        "level": 1,
        "content": "",
        "subChapters": [
          {
            "title": ".1 1.1 -",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 1.3: כריתה כירורגית או הוצאה מגוף המבוטח, של ריאה, לב, כליה, לבלב, כבד, שחלה, מעי, וכל שילוב ביניהם והשתלת איבר שלם או חלק מאיבר, לאחר הכריתה או ההוצאה, , שנלקחו מגופו של אדם אחר במקומם; או השתלה של מח עצם, מתורם אחר בגוף המבוטח; השתלה תכלול גם השתלת לב מלאכותי. במקרה שבו יושתל לב מלאכותי לפני השתלת לב מגופו של אדם אחר, יחשב הדבר כמקרה ביטוח אחד. בנוסף, השתלה על פי סעיף זה, תכלול גם כריתה כירורגית או הוצאה מגוף המבוטח, של רחם ושחלה והשתלת איבר שלם או חלק מאיבר שרופא מומחה בתחום הנוגע לעניין בישראל אישר כי מצבו הרפואי של המבוטח מחייב את ביצועה, לאחר הכריתה או ההוצאה במידה ונדרש (למעט במקרה של השתלת לב או חלק מאיבר זה), שנלקחו מגופו של אדם אחר במקומם וכן השתלת איברים מלאכותיים של אחד מהאיברים המפורטים לעיל וכן השתלת איבר שגודל ו/או פותח בטכנולוגיה מתקדמת, לרבות השתלת איברים של אחד מהאיברים המפורטים לעיל שגודלו במעבדה. מובהר שההדגשה ש\"ההוצאה במידה ונדרש\", חלה גם על רשימת האיברים אשר ברישא של סעיף זה. בנוסף, כהשתלה תחשב השתלת תאי גזע מדם טבורי או מדם פרפרי מתורם אחר בגן, המבוטח. כריתה כירורגית או הוצאה מגוף המבוטח, של ריאה, לב, כליה, לבלב, כבד, וכל שילוב ביניהם, והשתלת איבר שלם או חלק מאיבר, לאחר הכריתה או ההוצאה (למעט במקרה של השתלת לב או חלק מאיבר זה), שנלקח מבעל חיים, במקומם; בנוסף, השתלה על פי סעיף זה תכלול גם כריתה כירורגית או הוצאה מגוף המבוטח, של רחם ושחלה, לאחר הכריתה או ההוצאה במידה ונדרש, שנלקח מבעל חיים, במקומם; מובהר שההדגשה ש\"ההוצאה במידה ונדרש\", חלה גם על רשימת האיברים אשר ברישא של סעיף זה. השתלת מח עצם או תאי גזע מדם טבורי או מדם פריפרי, שמקורם במבוטח עצמו. יובהר כי השתלה ו/או טיפול מיוחד בחו\"ל חוזרים ייחשבו למקרה ביטוח חדש. \"טיפול חלופי בישראל\" – טיפול רפואי שנועד לטפל במצבו הרפואי של מבוטח הניתן לביצוע בישראל, שלפי אמות מידה רפואיות מקובלות מאפשר להשיג למבוטח אותה תוצאה רפואית המושגת באמצעות טיפול רפואי אחר, שאינו ניתן לביצוע בישראל, ובלבד שאינו כרוך בתופעות לוואי חמורות יותר או בתוצאות גופניות חמורות יותר או נזק למבוטח, הפוגע באיכות חייו. \"טיפול מיוחד מחוץ לישראל\" - טיפול רפואי מחוץ לישראל, לרבות ניתוח (למעט השתלה כהגדרתה לעיל), שרופא מומחה בישראל, בתחום הנוגע לעניין הוציא לגביו חוות דעת בכתב, כי מצבו הרפואי של המבוטח מחייב את ביצועו ומתקיימים בו אחד מהתנאים הבאים: שירותי הרפואה בישראל אינם מספקים את הטיפול המיוחד ואין לו טיפול חלופי בישראל בנוסף: או הטיפול המיוחד אינו בר ביצוע בישראל, כלומר שלא קיימת בישראל התשתית הרפואית ו/או הטכנולוגית הנדרשת לביצוע הטיפול. הטיפול המיוחד חיוני להצלת חיי המבוטח, מניעתו מהווה סכנה משמעותית לחיי המבוטח, או תגרום לפגיעה קשה באיכות חייו ובריאותו. זמן ההמתנה המקובל בישראל לטיפול מאותו סוג הוא ארוך, באופן שעלול לגרום להחמרה משמעותית המסכנת את חיי המבוטח. בנוסף: או זמן ההמתנה עולה על זמן סביר לביצוע טיפול מיוחד מסוג זה, כלומר זמן ההמתנה אינו תואם את הסטנדרט הבינלאומי הקיים אצל מומחים או מרכזים רפואיים בעולם. סיכויי ההצלחה בביצוע הטיפול המיוחד מחוץ לישראל גבוהים משמעותית, לפי אמות מידה רפואיות מקובלות, מסיכויי ההצלחה של ביצוע טיפול זה בישראל. בנוסף: הניסיון בביצוע הטיפול המיוחד בחו\"ל גדול מהניסיון בביצועו בישראל, בהתאם לניסיון המצטבר לפי גודל האוכלוסייה. בנוסף: ביצוע הטיפול המיוחד נועד להציל אובדן מוחלט של שמיעה באוזן אחת או בשתי האוזניים או להציל אובדן מוחלט של הראיה בעין אחת או שתי העיניים. בנוסף: הטיפול המיוחד דרוש למניעת הסיכון לנכות צמיתה בשיעור העולה על 50%. \"רופא מומחה בישראל\" - רופא שהרשויות המוסמכות בישראל אישרו לו תואר מומחה בתחום רפואי מסוים לפי תקנה 2 לתקנות הרופאים (אישור תואר מומחה ובחינות), התשל״ג–1973, ושמו כלול ברשימת הרופאים המומחים שפורסמה לפי תקנה 34 לתקנות האמורות; \"תקופת אכשרה\" - תקופה המתחילה בתאריך הצטרפות המבוטח ל",
            "level": 2,
            "content": "פרק זה - בפוליסה והמסתיימת בתום התקופה שצוינה לכל כיסוי, שבה המבוטח עדיין אינו זכאי לכיסוי ביטוחי מכוח הפוליסה; תקופת האכשרה תחול לגבי כל מבוטח פעם אחת בלבד בתקופות ביטוח רצופות אצל אותו מבטח. מקרה הביטוח: מקרה הביטוח הוא מצבו הרפואי של המבוטח המחייב ביצוע השתלה או ביצוע טיפול מיוחד מחוץ לישראל. מובהר ומוסכם: שבמקרה של חידוש פוליסה שמקרה הביטוח בה היה \"ביצוע\" – יינתן בנוסף גם מקרה ביטוח של \"ביצוע\" ב\nפרק זה - הכיסוי הביטוחי:\nפרק זה - להשתלות וטיפולים מיוחדים מחוץ לישראל יכלול כיסוי ביטוחי בהתאם למפורט להלן: להשתלה שבוצעה או צפויה להתבצע אצל נותן שירות שבהסכם עם המבטח – כיסוי מלא להוצאות המפורטות בפסקה (",
            "subChapters": []
          },
          {
            "title": ".4 1), שיפוי מוגבל להוצאות המפורטות בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2) וכן פיצוי כאמור בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3); להשתלה שבוצעה או צפויה להתבצע אצל נותן שירות שלא בהסכם עם המבטח - כיסוי מלא להוצאות המפורטות בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 1), שיפוי מוגבל להוצאות המפורטות בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2) וכן פיצוי כאמור בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3) ובלבד שסכום הכיסוי המרבי לכל מקרה ביטוח לא יעלה על הסכומים המפורטים להלן: להשתלה כהגדרתה בחלופה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 - עד 5, 000, 000 ש\"ח; להשתלה כהגדרתה בחלופה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 - עד 3, 000, 000 ש\"ח; להשתלה כהגדרתה בחלופה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 - עד 150, 000 ש\"ח; מובהר ומוסכם: שבמקרים מסוימים, בהסכמת הצדים, תאושר תקרה אחת בסך 5 מיליון ₪ (ללא החלוקה לעיל). עבור טיפול מיוחד מחוץ לישראל שבוצע אצל נותן שירות שבהסכם - כיסוי מלא להוצאות המפורטות בפסקה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 1.2 עד",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 1.7 וכן שיפוי מוגבל להוצאות המפורטות בפסקה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 עד",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2.11; בנוסף: ופיצוי כאמור בפסקה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3.5,",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".6 עבור טיפול מיוחד מחוץ לישראל שבוצע אצל נותן שירות שאינו בהסכם - כיסוי מלא להוצאות המפורטות בפסקה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 עד",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 1.7 וכן שיפוי מוגבל להוצאות המפורטות בפסקה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2.2 עד",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2.11, ובלבד שסכום הכיסוי המרבי לכל מקרה ביטוח לא יעלה על 1, 000, 000 שקלים חדשים; בנוסף: וכן פיצוי כאמור בפסקה",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3.5",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".6 התחייבות החברה: בקרות מקרה הביטוח החברה תשלם תגמולי ביטוח בגין ההוצאות המפורטות להלן שיפוי מלא בכפוף לסעיפים קטנים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1-",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 4 לעיל: הוצאות לביצוע הפעילות הרפואית הנדרשת לקציר האיבר המושתל, שימורו והעברתו למקום ביצוע ההשתלה. הוצאות אשפוז מחוץ לישראל, בנוסף: לרבות אשפוז ביחידה לטיפול נמרץ או, עד 180 יום לפני ביצוע ההשתלה או הטיפול המיוחד ועד 365 ימים לאחר ביצוע ההשתלה או הטיפול המיוחד; בנוסף: לרבות הוצאות בגין תרופות, וכל הבדיקות והטיפולים הרפואיים שניתנו למבוטח, כולל דיאליזה, שירותי מעבדה, בדיקות פתולוגיה, ציטולוגיה וגנטיקה וכן הוצאות בגין שתלים מיוחדים, רגילים או מפרשי תרופות, וכן טיפולים משלימים כגון פיזיותרפיה וטיפולים פרא-רפואיים. הוצאות שכר הצוות הרפואי ועלות חדר הניתוח במהלך ביצוע ההשתלה או הטיפול המיוחד מחוץ לישראל; בנוסף: הוצאות בגין תרופות, וכל הבדיקות והטיפולים הרפואיים שניתנו למבוטח בעת האשפוז, כולל שירותי מעבדה, בדיקות פתולוגיה, ציטולוגיה וגנטיקה וכן הוצאות בגין שתלים מיוחדים, רגילים או מפרשי תרופות, וכן טיפולים משלימים כגון פיזיותרפיה וטיפולים פרא-רפואיים. הוצאות כרטיס טיסה מחוץ לישראל במחלקת תיירים להשתלה או ביצוע טיפול מיוחד מחוץ לישראל של המבוטח ומלווה אחד, או שני מלווים אם המבוטח הוא קטין, והוצאות שיבתם לישראל; בנוסף: נדרש המבוטח מסיבות רפואיות לטיסה במחלקת עסקים – ישופה המבוטח ומלווה אחד בגין כרטיסים במחלקת עסקים (במידה וטס ללא ליווי רפואי מטעם המבטח). אם המבוטח הוא קטין, ישופה מלווה אחד בגין כרטיס במחלקת עסקים ומלווה שני בגין כרטיס במחלקת תיירים. הוצאות נסיעה יבשתיות של המבוטח ומלוויו, בנוסף: אל שדה התעופה בישראל ומשדה התעופה לבית החולים מחוץ לישראל וחזרה. הוצאות הטסת גופת המבוטח לישראל אם נפטר בעת שהותו מחוץ לישראל לצורך ההשתלה או לצורך הטיפול המיוחד מחוץ לישראל. הוצאות בשל מיסים, היטלים והמרת סכום הביטוח למטבע חוץ. בנוסף: כיסוי הוצאות לשימוש או השתלת לב מלאכותי (LVAD). להוצאות המפורטות להן שיפוי בהתאם לתקרות הסכומים המופיעות לצידן, בכפוף לסעיפים קטנים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1-",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 4 לעיל: הוצאות בדיקות לאיתור תרומת מח עצם, או הוצאות רפואיות הכרוכות בהפקת מח עצם או תאי גזע מדם טבורי או דם פריפרי, הנדרשים להשתלה ובכלל זה רישום במאגרים מחוץ לישראל- עד 300, 000 ₪. בנוסף: הוצאות לצורך איתור האיבר המושתל בארץ או בחו\"ל, לרבות הוצאות כרטיס טיסה הלוך ושוב לחו\"ל למבוטח ולמלווה אחד, או במקרה שהמבוטח הוא קטין, למבוטח ולשני מלווים ועד תקרת הכיסוי הנקובה בסעיף זה. הוצאות בשל הערכה רפואית או תפקודית לפני ביצוע השתלה או טיפול מיוחד מחוץ לישראל, לרבות טיסות הלוך ושוב מחוץ לישראל של המבוטח ומלווה אחד לצורך ביצוע בדיקות, בטיסה מסחרית במחלקת תיירים - עד 200, 000 ש\"ח; בנוסף: אם המבוטח הוא קטין, יינתן כיסוי לשני מלווים, לרבות הוצאות שהייה, עד תקרת הכיסוי הנקובה בסעיף זה ובכל מקרה לא יותר מהתקרה של",
            "level": 2,
            "content": "פרק זה - . נדרש המבוטח מסיבות רפואיות לטיסה במחלקת עסקים, ישופה המבוטח ומלווה אחד. ובמקרה של קטין לשני מלווים, עד תקרת הכיסוי הנקובה בסעיף זה ובכל מקרה לא יותר מהתקרה של\nפרק זה - הוצאות טיפולים רפואיים במבוטח מחוץ לישראל אשר קשורים באופן ישיר לביצוע ההשתלה או הטיפול המיוחד מחוץ לישראל, לרבות טיפולי דיאליזה - עד 250, 000 שקלים חדשים. הוצאות הטסה רפואית במקרה שבו עלה צורך רפואי - עד 100, 000 שקלים חדשים. בנוסף: כולל ליווי ע\"י רופא או פרמדיק וציוד רפואי נדרש ע\"פ צורך רפואי שיקבע על ידי המבטחת. על אף האמור, אם החברה תיאמה את ההטסה הרפואית המיוחדת – כיסוי מלא; הוצאות שהייה מחוץ לישראל הנחוצות לצורך השתלה או טיפול מיוחד מחוץ לישראל - עד 2, 000 שקלים חדשים ליום למבוטח ולמלווה אחד, או במקרה שבו המבוטח הוא קטין עד 3, 500 שקלים חדשים ליום למבוטח ולשני מלווים; הוצאות לטיפולי המשך בתוך 12 חודשים ממועד ביצוע ההשתלה או הטיפול המיוחד מחוץ לישראל, - עד 250, 000 שקלים חדשים אם הם נובעים מביצוע ההשתלה, ועד 150, 000 שקלים חדשים אם הם נובעים מביצוע טיפול מיוחד מחוץ לישראל; בנוסף: ההוצאות לטיפולי המשך כאמור כוללים מעקב, ביקורת ובדיקות שנעשות בארץ או בחו\"ל במבוטח שעבר השתלה או טיפול מיוחד בחו\"ל, לרבות טיפול תרופתי, ועד תקרת הכיסוי הנקובה בסעיף זה וכן הוצאות טיסה ושהייה למבוטח ומלווה אחד ובמקרה של קטין שני מלווים, אך לא יותר מהתקרה של\nפרק זה - הוצאות הבאת מומחה רפואי לישראל לביצוע השתלה או טיפול מיוחד בישראל, עד תקרת כיסוי בגובה 400, 000 שקלים חדשים. בנוסף: כיסוי זה כולל החזר בגין ייעוץ עם המומחה, אחד לפני ואחד אחרי ביצוע ההשתלה או הטיפול. בנוסף: תשלום עבור כל הוצאה רפואית אחרת החיונית (הווה אומר, הכרחית ונדרשת באופן מהותי) לביצוע ההשתלה או הטיפול המיוחד עד לתקרת הסכום של 150, 000 ₪. בנוסף: שיפוי בגין חוות דעת רפואית מורחבת - המבטח ישלם עבור חוות דעת רפואית מורחבת הקשורה לכל בעיה רפואית לרבות ולא רק השתלה ישירות לנותן השירות או ישפה את המבוטח כנגד קבלות בעבור ביצוע מחקר רפואי אישי ממאגרי מידע דיגיטליים בהקשר לבעיה רפואית ממנה סובל המבוטח, הכולל תקציר כתוב בשפה העברית המסכם את תוצאות החיפוש חתום ע\"י רופא ו/או מידען רפואי. גובה השיפוי לא יעלה על ההוצאות הממשיות שהוציא המבוטח עבור חוות הדעת ו/או המחקר הרפואי האישי ולא יותר מ 6, 500 ₪, ובכפוף להשתתפות עצמית של 20%. בנוסף: כיסוי להוצאות רפואיות במקרה של השתלה או טיפול מיוחד- חלה המבוטח השוהה בחו\"ל לפני או אחרי ההשתלה או הטיפול המיוחד בחו\"ל ונזקק לטיפול רפואי קונבנציונלי כל שהוא, שאינו מהווה את מקרה הביטוח כהגדרתו ב\nפרק זה - (להלן: \"מחלה נלווית\") יכסה המבטח את עלות הטיפול הרפואי הנדרש לטיפול במחלה הנלווית ועד לסכום ביטוח של 20, 000 ₪, בכפוף לתשלום השתתפות עצמית של 20%. בנוסף: החזר הוצאות נלוות לטיפול ניסיוני בחו\"ל: נדרש המבוטח לבצע טיפול ניסיוני בחו\"ל והטיפול ממומן על ידי גורם שלישי (להלן: \"מבצע הניסוי\"), ולניסוי ניתנו כל האישורים הרגולטוריים הנדרשים במדינה בה הוא מבוצע, ישתתף המבטח במימון הוצאות הנסיעה והשהיה והבדיקות הרפואיות הנלוות שלא מכוסות על ידי מבצע הניסוי עד ל 100, 000 שח כדלקמן: עלות איתור המקום/המוסד הרפואי בו מבוצע הניסוי ועלויות נלוות, עלות התרופות והבדיקות הרפואיות הנדרשות לביצוע הניסוי וכן עלויות האשפוז ככל שהדבר נדרש, ואשר לא מכוסות על ידי הגורם המממן. הוצאות נסיעה לחו\"ל לצורך ביצוע הטיפול, עד תקרה של מחיר כרטיס טיסה הלוך וחזור במחלקת תיירים, למבוטח ומלווה אחד, במקרה והמבוטח קטין-שני מלווים. נדרש המבוטח מסיבות רפואיות לטיסה במחלקת עסקים ישופה בהתאם. הוצאות הטסה רפואית מיוחדת לחו\"ל כולל ליווי ע\"י רופא וציוד רפואי נדרש והוצאות העברה יבשתית סבירות משדה התעופה למקום ביצוע הניסוי/בית החולים בחו\"ל, אם היה המבוטח בלתי כשיר מסיבות רפואיות לטוס בטיסה מסחרית רגילה. תשלום עבור כל הוצאה רפואית אחרת החיונית לביצוע הטיפול הניסיוני. הוצאות לשהייה בחו\"ל הנחוצות לצורך הטיפול למבוטח ולמלווה אחד, במקרה והמבוטח קטין-שני מלווים, עד 60 יום. להוצאות המפורטות להלן - פיצוי לפי סכומים המופיעים לצידן, ובכפוף לסעיפים קטנים",
            "subChapters": []
          },
          {
            "title": ".3 1-",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 4 לעיל: קצבה חודשית למועמד להשתלה, אשר בשל מצבו הרפואי מרותק למיטתו – 7, 500שקלים חדשים; לחלופין אם שהה באשפוז בבית חולים - 3, 750 שקלים חדשים לתקופה שבה היה מאושפז, וכל זאת עד מועד ביצוע ההשתלה בפועל ולא יותר מ-12 חודשים; לעניין זה, \"מועמד להשתלה\" - מבוטח שקיבל אישור של המרכז הלאומי להשתלות בישראל על הצורך בביצוע ההשתלה; גמלת החלמה חודשית לאחר ביצוע השתלה, כולל השתלה שבוצעה בישראל, למעט השתלת מח עצם עצמית - 7, 500 שקלים חדשים למשך תקופה של 24 חודשים. בנוסף: גמלת החלמה חודשית לאחר ביצוע השתלת מח עצם עצמית – 4, 000 ₪ למשך 3 חודשים. בנוסף: גמלת החלמה חודשית לאחר ביצוע טיפול מיוחד בחו\"ל - 3, 000 שקלים חדשים למשך תקופה של 12 חודשים. תשלום פיצוי לאחר ביצוע השתלה: השתלה שבוצעה מחוץ לישראל לפי תנאי חוק השתלת איברים, התשס״ח–2008, למעט השתלת מח עצם עצמית, בלא השתתפות המבטח – פיצוי חד־פעמי בסך 350, 000 שקלים חדשים. בנוסף: תשלום פיצוי לפני ביצוע השתלה: מבוטח אשר נזקק לבצע השתלה וטרם ביצע את ההשתלה, ולא דרש ולא קיבל את השתתפות המבטחת על פי",
            "level": 2,
            "content": "פרק זה - טרם ביצעו ההשתלה, יהיה זכאי לפיצוי חד פעמי בסך 350, 000 ₪, למעט במקרה של השתלת קרנית ו/או מח עצם עצמי. הפיצוי ישולם למבוטח תוך 7 ימים מהיום בו יציג למבטח אישור של המרכז הלאומי להשתלות על הצורך בביצוע השתלה, או אם אין בידי המבוטח אישור ממרכז ההשתלות, אישור רפואי משני רופאים ישראלים, מומחים בתחום הרלוונטי, המעיד כי עליו לבצע השתלה בגין מצבו הרפואי. לחילופין, המבוטח יהיה ראשי להמיר את סכום הפיצוי בתשלומים עבור טיפול להמודיאליזה ביתית. המבוטח יחתום על כתב סילוק בו הוא מאשר כי עם קבלת הפיצוי או התשלומים בגין טיפולי ההמודיאליזה הביתית כאמור בסעיף זה, מיצה את מלוא זכאותו למימון ההשתלה או קבלת כל פיצוי על פי\nפרק זה - תקופת אכשרה - תקופת האכשרה לכיסוי השתלות וטיפולים מיוחדים בחו\"ל תהיה 90 יום, למעט אם מקרה הביטוח נגרם בשל תאונה. חריגים\nפרק השת - לות וטיפולים מיוחדים מחוץ לישראל זה מחריג מכיסוי את המקרים האלה: מקרה ביטוח שאירע למבוטח לפני הצטרפותו לפוליסה, לאחר תום תקופת הביטוח או במהלך תקופת האכשרה; מקרה ביטוח שאירע באופן ישיר עקב פעילות מלחמתית, פעולת איבה או פעילות בעלת אופי צבאי, רק אם זכאי המבוטח לשיפוי ו/או לטיפול מגורם ממשלתי, גם אם ויתר על זכותו. במידה וזכאי לשיפוי ו/או טיפול מגורם ממשלתי שמכסה באופן חלקי את הפגיעה, ישלים המבטח את יתרת העלות על פי תנאי הפוליסה. מקרה ביטוח שארע עקב ביקוע גרעיני, היתוך גרעיני, פגיעה מנשק לא קונבנציונלי או זיהום רדיואקטיבי; מקרה ביטוח שארע עקב מצב רפואי קודם, בכפוף להוראות תקנות הפיקוח על עסקי ביטוח (תנאים בחוזי ביטוח) (הוראות לעניין מצב רפואי קודם), התשס\"ד-2004; השתלות או טיפולים מיוחדים בחו\"ל המחייבים אישור של ועדת הלסינקי עליונה או כל גורם אחר שבא במקומה לביצועם; לעניין זה: \"ועדת הלסינקי עליונה\" – \"הוועדה העליונה\" כהגדרתה בתקנות בריאות העם (ניסויים רפואיים בבני אדם), התשמ\"א- 1980; השתלה או טיפול מיוחד שאינם נובעים מצורך רפואי ונועדו למטרות אסתטיקה, קוסמטיקה או תיקון קוצר ראייה; טיפולי רפואה משלימה, בנוסף: למעט היכן שאושר אחרת; טיפולים נפשיים, בנוסף: למעט היכן שאושר אחרת; לגבי טיפולים מיוחדים מחוץ לישראל: טיפול מיוחד מסיבה של היריון, לידה, עקרות, פוריות, עיקור מרצון והפלה; טיפול מיוחד הקשור בשיניים או בחניכיים.",
            "subChapters": []
          }
        ]
      },
      {
        "title": "פרק ב' - תרופות מחוץ לסל הבריאות הגדרות: \"בדיקה גנטית\" - בדיקה גנומית מולקולרית או צביעות מיוחדות (אימונוהיסטוכימיות) שאינן מכוסות בסל הבריאות; בנוסף: יכוסו גם בדיקות מעבדה, לרבות גנטיות, לרבות בדיקות הנעשות בכל שיטה מעבדתית, בין אם קיימת ובין אם תהיה ידועה בעתיד, על רקמה ביולוגית ו/או נוזל (כדוגמת דם/פלסמה/CSF וכדומה) שמטרתן סיוע בקבלת החלטה על טיפול למחלה או הישנות מחלה, לרבות לגבי סוג התרופה ו/או כדאיות הטיפול בתרופה ו/או המינון המומלץ (להלן: \"הבדיקה\") ובלבד שהבדיקה כאמור בוצעה על -פי הפניית רופא מומחה בכתב. ככל שדו\"ח הבדיקה ימליץ על תרופה, אחת או יותר, לטיפול במחלתו של המבוטח, תחשב ההמלצה כאמור כאישור של רשות מוסמכת בישראל והתרופה תכוסה בהתאם לתנאי",
        "level": 1,
        "content": "פרק זה - , בין אם היא רשומה להתוויה ובין אם לאו, והכל בהתאם למרשם הרופא. \"טיפול תרופתי\" - נטילת תרופה לפי מרשם, באופן חד-פעמי או מתמשך. \"מדינות מוכרות\" - ישראל, ארצות הברית, קנדה, אוסטרליה, ניו זילנד, שוויץ, נורבגיה, איסלנד, אחת מהמדינות החברות באיחוד האירופי לפני מאי 2004, או במסלול הרישום המרכזי של האיחוד האירופי (EMEA); \"מרשם\" - מסמך רפואי חתום על ידי רופא מומחה או רופא בית חולים, על פי בחירת המבוטח, אשר אישר את הצורך בטיפול התרופתי וקבע את אופן השימוש בתרופה, את המינון ומשך הטיפול הנדרש; \"סל שירותי הבריאות\" - מכלול השירותים הרפואיים והתרופות שנותנות קופות החולים לחבריהן, לפי חוק ביטוח בריאות ממלכתי, התשנ\"ד-1994, או מכוח מחוייבות אחרת שבין הקופה לכלל מבוטחיה, למעט מחויבויות שבמסגרת תוכנית השב\"ן; \"רופא מומחה\" - רופא אשר אושר לו בידי הרשויות המוסמכות בישראל תואר מומחה בתחום רפואי מסוים לפי תקנה 2 לתקנות הרופאים (אישור תואר מומחה ובחינות), התשל\"ג-1973, ושמו כלול ברשימת הרופאים המומחים שפורסמה לפי תקנה 34 לתקנות האמורות, ובלבד שתחום מומחיותו הוא בתחום הנוגע לטיפול בתרופה; \"תקופת אכשרה\" - תקופה המתחילה בתאריך הצטרפות המבוטח לביטוח והמסתיימת בתום התקופה שצוינה לכל כיסוי, ובה המבוטח אינו זכאי לכיסוי ביטוחי מכוח הפוליסה; תקופת האכשרה תחול לגבי כל מבוטח פעם אחת בלבד בתקופות ביטוח רצופות אצל אותו מבטח; \"תרופה\" - חומר כימי ו/או ביולוגי, שנועד לטיפול במצב רפואי, מניעת החמרתו (לרבות מניעת התפתחותם של מצבים רפואיים נוספים) ו/או מניעת הישנותו, כתוצאה ממחלה או תאונה, בנוסף: וכן להקלה על סימפטומים רפואיים ו/או מניעת כאב; \"תרופת יתום\" - תרופה לטיפול במחלה נדירה; ובנוסף: או תרופה אשר אושרה לשימוש והוכרה כתרופה יתומה (Orphan Drug). באחת המדינות המוכרות. \"תרופה מיוחדת\" - תרופה שאינה כלולה בסל שירותי הבריאות והמבוטח קיבל אישור לייבוא אישי של תרופה זו, מכוח תקנה 29(א)(3) בנוסף: 29(א)(1), 29(א)(4) ו/או 29(א)(10) לתקנות הרוקחים (תכשירים), התשמ״ו–1986 \"תרופה ניסיונית\" - תרופה שאינה תרופה מיוחדת, תרופת יתום או תרופה off label ושמתקיים לגביה אחד מהבאים: תרופה ו/או טיפול שרשות מוסמכת באף אחת מהמדינות המוכרות לא אישרה אותה לשימוש כלשהו והמחייב/ת אישור של וועדת הלסינקי; תרופה שנמצאת בהליך ניסוי קליני, אלא אם מכוסת ב\nפרק זה - \"תרופה Off Label\" – תרופה שהרשויות המוסמכות באחת מהמדינות המוכרות אישרה אותה לשימוש, אך לא להתוויה הרפואית לטיפול במצבו הרפואי של המבוטח, ובלבד שאחד מהמפורטים להלן הכיר ביעילות התרופה לטיפול במצבו הרפואי של המבוטח: פרסומי ה- FDA; American Hospital Formulary Service Drug Information; US Pharmacopoeia - Drug Information; Drugdex (Micromedex), ובלבד שהתרופה עונה על שלושת התנאים האלה במצטבר, כפי שמופיעים בטבלת ההמלצות: עוצמת המלצה (Strength of Recommendation) - נמצאת בקבוצה I או IIa; חוזק הראיות - (Strength of Evidence) נמצאת בקטגוריה A או B; יעילות - (Efficacy) נמצאת בקבוצה I או IIa; תרופה שהטיפול בה מומלץ, לפחות באחד מה-National Guidelines שמפרסם על ידי אחד מהבאים: NCCN; ASCO; NICE; Esmo Minimal Recommendation. מקרה הביטוח מקרה הביטוח הוא אחד או יותר משני המצבים המפורטים: מצבו הרפואי של המבוטח המחייב אותו, על פי הוראות רופא מומחה או רופא בית חולים, לקבל טיפול תרופתי, באמצעות אחת או יותר מהתרופות המפורטות להלן: מובהר ומוסכם: שבמקרה של חידוש פוליסה שמקרה הביטוח בה היה \"ביצוע\" – יינתן בנוסף גם מקרה ביטוח של \"ביצוע\" ב\nפרק זה - תרופה שאינה כלולה בסל שירותי הבריאות שהרשות המוסמכת באחת המדינות המוכרות אישרה לשימוש לפי ההתוויה הרפואית לטיפול במצבו הרפואי של המבוטח; תרופה הכלולה בסל שירותי הבריאות שהרשות המוסמכת באחת המדינות המוכרות אישרה לטיפול במצבו הרפואי של המבוטח אך אינה מוגדרת להתוויה הרפואית הקבועה בסל שירותי הבריאות לטיפול במצבו הרפואי של המבוטח; תרופה OFF LABEL; תרופת יתום שאינה כלולה בסל שירותי הבריאות ושהרשויות המוסמכות בישראל או באחת או יותר מהמדינות המוכרות אישרה או הכירה בה כתרופת יתום, וכן תרופה המפותחת לאדם מסוים, לפי קוד גנטי מסוים, פרופיל גנטי מסוים או מבנה מסוים של המולקולות והתאים של אותו אדם; תרופה מיוחדת. מצבו הרפואי של המבוטח מצריך, לפי המלצת רופא אונקולוג המטפל במבוטח, ביצוע בדיקה גנטית להתאמת הטיפול התרופתי למחלת המבוטח,. הכיסוי הביטוחי\nפרק זה - לתרופות מחוץ לסל שירותי הבריאות יכלול כיסוי שיתחדש אחת לשנתיים, עד סכומי השיפוי המפורטים להלן: בשל כל מקרי הביטוח המפורטים בסעיפים",
        "subChapters": [
          {
            "title": ".2 1.1 עד",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 1.4 - עד 3, 000, 000 שקלים חדשים. בשל כל מקרי הביטוח כמפורט בסעיף",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 1.5 - עד 1, 000, 000 שקלים חדשים. , בשל מקרה הביטוח המפורט בסעיף",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 2 - עד 80% מההוצאות ולא יותר מ- [טווח שבין 40, 000 ל 60, 000 לפי המקרה] שקלים חדשים לכל מקרה ביטוח. סכום שיפוי נוסף בשל כל אחד ממקרי הביטוח המפורטים בסעיפים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 1, אם נטילת התרופה כרוכה בהוצאות עבור שירות רפואי או טיפול רפואי - עד 500 שקלים חדשים ליום ועד 60 ימים. תקרות הסכומים המפורטות בסעיפים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1-.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 4 לעיל יתחדשו אחת לכל תקופה של שנתיים, שתחילתה במועד תאריך תחילת הביטוח של הפוליסה לכלל המבוטחים. בנוסף: מבוטח שהצטרף לביטוח לאחר שהחל בטיפול תרופתי, אך לאחר תחילת הביטוח ובמהלך תקופת הביטוח חל שינוי במצבו הרפואי ובשל כך הוא נדרש לטיפול תרופתי בתרופה אחרת המכוסה על פי תנאי הסכם זה יהיה זכאי לכיסוי ולא יחולו הוראות חריג מצב רפואי קודם. בנוסף: מקרה ביטוח בו מבוטח נזקק לתרופה אשר נטל טרם הצטרפותו לביטוח, אך בגין מצב רפואי השונה מהמצב הרפואי החדש, לא יחשב כמצב רפואי קודם כהגדרתו בפוליסה. בנוסף: דחתה חברת הביטוח את תביעת המבוטח לתשלום תגמולי הביטוח עבור תרופה בטענה שהמקרה אינו עומד בהגדרות לזכאות על פי",
            "level": 2,
            "content": "פרק זה - , יהיה רשאי המבוטח לפנות לרופא/פרמקולוג/ביולוג ולקבל ממנו יעוץ בכתב אשר יבדוק את טענות הדחיה של המבטח. המבטח ישפה את המבוטח כנגד ייעוץ זה בעלות של עד 1, 800 ₪ בתוספת מע\"מ למקרה ביטוח. בנוסף: במקרה וקיבל המבוטח את התרופה המכוסה על פי\nפרק זה - מהשב\"ן ושילם במסגרתה השתתפות עצמית, ישפה המבטח את המבוטח בשווי ההשתתפות העצמית ששילם. במקרה זה לא ישלם המבוטח השתתפות עצמית על פי\nפרק זה - תקופת אכשרה- תקופת האכשרה לכיסוי תרופות מחוץ לסל שירותי הבריאות תהיה 90 ימים, למעט אם מקרה הביטוח נגרם בשל תאונה. חריגים המבטח לא יהא חייב בתשלום תגמולי הביטוח במקרים הבאים: מקרה ביטוח שאירע לפני יום תחילת הביטוח, לאחר תום תקופת הביטוח או במהלך תקופת האכשרה; טיפול תרופתי שניתן מסיבות של סיבוכי היריון, לידה, עקרות, אין אונות, פוריות, עיקור מרצון והפלה; תרופה הקשורה בשיניים או בחניכיים, למעט כאשר מדובר בחולה אונקולוגי; מקרה ביטוח שאירע באופן ישיר עקב פעילות מלחמתית, פעולת איבה או פעילות בעלת אופי צבאי, רק אם זכאי המבוטח לשיפוי ו/או לטיפול מגורם ממשלתי, גם אם ויתר על זכותו. במידה וזכאי לשיפוי ו/או טיפול מגורם ממשלתי שמכסה באופן חלקי את הפגיעה, ישלים המבטח את יתרת העלות על פי תנאי הפוליסה. מקרה ביטוח שארע עקב ביקוע גרעיני, היתוך גרעיני, פגיעה מנשק לא קונבנציונלי או זיהום רדיואקטיבי; מקרה ביטוח שארע עקב מצב רפואי קודם, בכפוף לתקנות הפיקוח על עסקי ביטוח (תנאים בחוזי ביטוח) (הוראות לעניין מצב רפואי קודם), התשס\"ד-2004; תרופה ניסיונית, למעט היכן שצוין אחרת ב\nפרק זה - ; תרופה שאינה נובעת מצורך רפואי ונועדה למטרות אסתטיקה או קוסמטיקה; טיפול תרופתי מונע במסגרת שירות רפואה מונעת, רפואה משלימה, טיפול בוויטמינים, חיסונים, תוספי מזון או Anti-Aging, בנוסף: למעט אם ניתן כחלק מתוכנית הטיפול התרופתי לחולה אונקולוגי. טיפול תרופתי מניעתי לתסמונת הכשל החיסוני (איידס), למעט עבור מבוטחים שהינם נשאים או חולים; תרופה לירידה במשקל, למעט אם המבוטח נמצא עם יחס BMI מעל 36 הסובל בנוסף מבעיות של סכרת או לחץ דם, או דום נשימה בשינה עם לפחות 30 הפסקות נשימה בשעה, או כבד שומני בדרגה 2F ומעלה בבדיקת פיברוסקן. (AASLD, American Association for the Study of Liver Diseases) כ- ≥ F2 או מבוטח עם יחס BMI גבוה מ-40; שתל, אביזר או אמצעי אחר להחדרת תרופה או אביזר מצופה תרופה, למעט היכן שנקבע אחרת בפוליסה. מקרה ביטוח שאירע למבוטח השוהה רוב ימות השנה (183 ימים לפחות) מחוץ למדינת ישראל, אלא אם תוכנית הטיפול והמרשמים ניתנו ע\"י רופא בישראל. השתתפות עצמית סכום ההשתתפות העצמית החודשית בשל מקרי הביטוח המפורטים בסעיפים",
            "subChapters": []
          },
          {
            "title": ".2 1.1 עד",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".2 1.4 – 150 שקלים חדשים לתרופה, לאותו חודש ולא יותר מ 300 שקלים חדשים בגין מספר תרופות בחודש. בנוסף: למען הסר ספק, מובהר כי לכל תרופה יינתן מרשם נפרד והמינון בכל מרשם ייועד לטיפול של עד שלושה חודשים בכל פעם. על אף האמור בסעיף",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".6 1, לא תיגבה השתתפות עצמית עבור תרופה שעלותה החודשית גבוהה מ- 5, 000 שקלים חדשים בנוסף: ו/או עבור תרופה לצורך טיפול במחלת הסרטן.",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      },
      {
        "title": "פרק ג' - ניתוחים וטיפולים מחליפי ניתוח בחו\"ל הגדרות התייעצות“ – התייעצות עם רופא מומחה אגב ניתוח או אגב טיפול מחליף ניתוח, בין שבוצעה לפני הניתוח או הטיפול מחליף הניתוח אם בוצעה לאחריו; טיפול מחליף ניתוח“ – טיפול רפואי או סדרת טיפולים שמבצע רופא מומחה כתחליף לביצוע ניתוח, שלפי אמות מידה רפואיות מקובלות נועד להשיג מטרה דומה למטרת הניתוח שהוא מחליף; ניתוח“ – פעולה פולשנית־חדירתית החודרת דרך רקמות ומטרתה טיפול במחלה, פגיעה, תיקון פגם או עיוות בנוסף: או הצטברות או סתימה או היצרות אצל המבוטח, או מניעה של כל אחד מאלה, לרבות פעולה המתבצעת באמצעות קרן לייזר, לאבחון או לטיפול, ראיית איברים פנימיים בדרך אנדוסקופית, צנתור, אנגיוגרפיה וכן ריסוק אבני כליה או מרה על ידי גלי קול; בנוסף: במסגרת זו יראו כניתוח פעולה פולשנית המתבצעת באמצעות גלי קול, חשמל, גלים אלקטרומגנטיים, חום או קרינה, לרבות קרינה רדיואקטיבית המבוצעים במהלך ניתוח. כמו כן, הדמיה מגנטית (כחלק מתהליך הניתוח ו/או לפניו ובלבד שקיימת הפנייה מהרופא המנתח לביצוע הבדיקה לפני הניתוח). למען הסר ספק, מובהר כי ההדמיה המגנטית, תכוסה ע\"י המבטח גם אם כתוצאה ממנה יוחלט שלא לקיים את הניתוח. כמו כן, יכוסה ניתוח באמצעות צנתור, השתלת עור, קולונוסקופיה, הזרקה לעמוד השדרה, הזרקה או החדרה של חומרים רדיואקטיביים לתוך גידול, הקפאת תאי גידול באמצעות טכניקת קריו הרס תאי גידול באמצעות גלי רדיו, הזרקת פולימר ו/או קפיץ/ים לדרכי האוויר בריאות, טיפול היפרטרמיה, ואבחון באמצעות מצלמה תוך גופית. כן יכוסה ביצוע ניתוח תוך כדי הדמיה במערכת לתהודה גנטית גרעינית וניתוח המתבצע באמצעות כירורגיה רובוטית. מובהר כי ניתוחים לכריתת שחלה/ות ו/או ניתוחים לכריתת שד/ים (כולל שחזור שד) ו/או ניתוחים לכריתת מעי יחשבו כניתוח על פי הוראות",
        "level": 1,
        "content": "פרק זה - , גם אם ידרשו לצורכי מניעה ו/או לצורך מניעה על רקע גנטי. מובהר כי \"ניתוח\" יכלול כל אמצעי טיפול המבוצע כיום ו/או יבוצע בעתיד. ניתוח מורכב“ – ניתוח שבעקבותיו אושפז המבוטח במשך 7 ימים לפחות; רופא מומחה“ – רופא בעל התמחות בתחום הנוגע לעניין המורשה לפי כל דין במדינה שבה מתבצע הניתוח או הטיפול, לבצע את הניתוח או הטיפול מחליף הניתוח; רופא מומחה בישראל“ – רופא שהרשויות המוסמכות בישראל אישרו לו תואר מומחה בתחום רפואי מסוים לפי תקנה 2 לתקנות הרופאים (אישור תואר מומחה ובחינות), התשל״ג–1973, ושמו כלול ברשימת הרופאים המומחים שפורסמה לפי תקנה 34 לתקנות האמורות. ”שתל“ – כל אבזר, איבר טבעי או חלק מאיבר טבעי, או איבר מלאכותי, מ\nפרק מלא - כותי או טבעי המושתל או המורכב בגופו של המבוטח במהלך ניתוח המכוסה במסגרת הביטוח, למעט תותבת שיניים ושתל דנטלי; בנוסף: כשתל יחשב גם,\nפרק ירך - , אלודרם, שתל PSI לחוסר גולגולתי, עצמימי שמע מלאכותיים, קוצב לב, תומך לב LVAD)), דפיברילטור תוך גופי, משתלים מפרישי תרופות, חומרים למניעת הידבקויות, חומרים רדיואקטיביים המוחדרים לגידול ישירות או בדרך של אנגיוגרפיה (כדוגמת טיפול בסירטקס), פולימר המוחדר לריאות (כדוגמת אריסל). \"תקופת אכשרה“ – תקופה המתחילה בתאריך הצטרפות המבוטח לביטוח והמסתיימת בתום התקופה שצוינה לכל כיסוי, שבה המבוטח עדיין אינו זכאי לכיסוי ביטוחי מכוח הפוליסה; תקופת האכשרה תחול לגבי כל מבוטח פעם אחת בלבד בתקופות ביטוח רצופות אצל אותו מבטח. מקרה הביטוח מצבו הבריאותי של המבוטח מחייב ביצוע ניתוח או טיפול מחליף ניתוח שהמבוטח בחר לבצעו בבית חולים מחוץ לישראל, ובלבד שרופא מומחה נתן חוות דעת על צורך בביצוע הניתוח או בטיפול מחליף הניתוח טרם נסיעתו של המבוטח מחוץ לישראל; לעניין זה, ביצוע טיפול מחליף ניתוח לא ישלול מהמבוטח את הזכאות לניתוח אם לאחר הטיפול החלופי יזדקק המבוטח לטיפול נוסף, שהמבוטח בחר לבצעו בבית חולים מחוץ לישראל. מובהר ומוסכם: שבמקרה של חידוש פוליסה שמקרה הביטוח בה היה \"ביצוע\" – יינתן בנוסף גם מקרה ביטוח של \"ביצוע\" ב\nפרק זה - הכיסוי ביטוחי בקרות מקרה הביטוח יכלול\nפרק זה - כיסוי ביטוחי לפי המפורט להלן: לניתוח מחוץ לישראל ו/או תחליף ניתוח בחו\"ל שבוצע אצל נותן שירות שבהסכם עם המבטח - כיסוי מלא להוצאות המפורטות בפסקה (",
        "subChapters": [
          {
            "title": ".4 1) שיפוי מוגבל להוצאות המפורטות בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 2) ופיצוי כאמור בפסקה (",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".4 3). לניתוח מחוץ לישראל ו/או תחליף ניתוח בחו\"ל שבוצע אצל נותן שירות שאינו בהסכם עם המבטח - כיסוי מלא עבור ההוצאות המפורטות בפסקה (4) שיפוי מוגבל עבור ההוצאות המפורטות בפסקה (5) ופיצוי כאמור בפסקה (6) ובלבד שסכום הכיסוי המירבי למקרה ביטוח לא יעלה על 250% מעלות אותו הניתוח בישראל בנוסף: או 350, 000 ₪, הגבוה מבניהם. לעניין זה, \"עלות הניתוח בישראל\" - הסכום המפורסם באתר האינטרנט של המבטח לאותו הניתוח בישראל; במקרה שבו הניתוח אינו מוזכר באתר האינטרנט של המבטח, תחושב עלות הניתוח בהתאם לעלות ניתוח דומה המופיע באתר החברה, מאותו סדר גודל, סוג ניתוח, מורכבות ניתוח, לפי החלטת רופא החברה ולפי אמות מידה רפואיות מקובלות. לעניין זה, \"עלות הניתוח החלופי בישראל\" - הסכום המפורסם באתר האינטרנט של המבטח לניתוח שאותו החליף הטיפול מחליף הניתוח בחו\"ל, במקרה שבו הניתוח אינו מוזכר באתר האינטרנט של המבטח, תחושב עלות הניתוח בהתאם לעלות ניתוח דומה המופיע באתר החברה, מאותו סדר גודל, סוג ניתוח, מורכבות ניתוח, לפי החלטת רופא החברה ולפי אמות מידה רפואיות מקובלות. תגמולי הביטוח בקרות מקרה הביטוח עלותן של ההוצאות הבאות תכוסה במלואה, בכפוף להוראות סעיפים קטנים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 ו-",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1.2: שכר הרופא המבצע את הניתוח או הטיפול מחליף הניתוח מחוץ לישראל; כל ההוצאות הרפואיות הנדרשות לשם ביצוע הניתוח או הטיפול מחליף הניתוח מחוץ לישראל ולאשפוז הנלווה לביצועו, כולל הוצאות אשפוז , עד לתקרה של 40 יום, כולל אשפוז טרום ניתוח או טרום הטיפול מחליף הניתוח, ובכלל זה שכר רופא מרדים, הוצאות חדר ניתוח, ציוד מתכלה, תרופות במהלך הניתוח והאשפוז או הטיפול מחליף הניתוח והאשפוז, בדיקות פתולוגיות, בדיקות שבוצעו כחלק ו/או לפני הניתוח או הטיפול מחליף הניתוח בנוסף: לרבות שהות בטיפול נמרץ, בדיקות מעבדה והדמיה וכל הוצאה רפואית אחרת אשר תידרש לטיפול במצבו הרפואי של המבוטח. עלות הטסת גופת המבוטח אם נפטר בעת שהותו מחוץ לישראל לצורך הניתוח בנוסף: או הטיפול מחליף הניתוח; הוצאות טיסה עבור ניתוח מורכב – כיסוי מלא לטיסות במחלקת תיירים למבוטח ולמלווה; במקרה שהמבוטח קטין – כיסוי מלא לטיסות במחלקת תיירים למבוטח ולשני מלווים; בנוסף: נדרש המבוטח מסיבות רפואיות לטיסה במחלקת עסקים – ישופה המבוטח ומלווה אחד, או שני מלווים אם המבוטח הוא קטין, בגובה ההוצאה בפועל. הוצאות נסיעה יבשתיות בשל ניתוח מורכב של המבוטח ומלוויו, משדה התעופה לבית החולים בישראל ומחוץ לישראל וחזרה; בקרות מקרה הביטוח עלותן של ההוצאות הבאות תכוסה עד לגובה הכיסוי המפורט לצידן, בכפוף לסעיפים קטנים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 ו-",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1.2: הוצאות שתי התייעצויות בקשר לניתוח בנוסף: או טיפול מחליף ניתוח עם רופא מומחה בישראל - עד 1, 200 שקלים חדשים לכל התייעצות. הוצאות התייעצות אחת בקשר לניתוח בנוסף: או טיפול מחליף ניתוח עם רופא מומחה מחוץ לישראל – עד 4, 000 10, 000 שקלים חדשים. הכיסוי כולל ביקורת אחת וטיסות במחלקת תיירים למבוטח ולמלווה; ובמקרה שהמבוטח קטין – כיסוי לטיסות במחלקת תיירים למבוטח ולשני מלווים וכן כיסוי לשהייה של המבוטח ושל מלווה אחד עד סך של 10, 000 ₪. ובמקרה של מבוטח קטין – שני מלווים ועד 15, 000 ₪; הוצאות הטסה רפואית במקרה שבו עלה צורך רפואי - עד 100, 000 שקלים חדשים; אם החברה תיאמה את ההטסה הרפואית המיוחדת - כיסוי מלא; הוצאות הבאת מומחה רפואי לישראל לביצוע הניתוח בישראל במקרה שלא ניתן להטיס את המבוטח מחוץ לישראל מסיבות רפואיות - עד 200, 000 שקלים חדשים. הוצאות עלות שתל שהושתל במהלך ניתוח; הוצאות נוספות בשל ניתוח מורכב: עלות שכירת שירותי אחות פרטית לתקופה שלא תעלה על 8 ימים בתוך 30 ימים ממועד ביצעו הניתוח המורכב ועד 650 שקלים חדשים ליום; הוצאות שהיה מחוץ לישראל הנחוצות לצורך ניתוח מורכב - עד 1, 000 שקלים חדשים ליום למבוטח ולמלווה אחד, או במקרה שהמבוטח הוא קטין - עד 1, 500 שקלים חדשים ליום למבוטח ולשני מלווים, לתקופה מרבית של 30 ימים; הוצאות טיפולי פיזיותרפיה, ריפוי בעיסוק התעמלות שיקומית ושיקום כושר הדיבור, שיבוצעו בישראל שנדרשו עקב ניתוח מורכב מחוץ לישראל ושבוצעו בתוך 90 ימים מיום ביצוע הניתוח המורכב - עד 250 שקלים חדשים לטיפול ועד 16 טיפולים לכל סוגי הטיפולים לכל היותר, ובלבד שהמבוטח נושא בהשתתפות עצמית בגובה 20% מעלות הטיפול; הוצאות למוסד החלמה המוכר בישראל לאחר ניתוח מורכב, בתוך תקופה של 6 חודשים ממועד ביצוע הניתוח המורכב ולמשך תקופה של עד 10 ימים רצופים, אם רופא מומחה בתחום הרלוונטי החליט על הצורך בהחלמה - עד 400 600 שקלים חדשים לכל יום; הוצאות לבדיקות והתייעצויות רפואיות מחוץ לישראל, שדרש הרופא המנתח, ושבוצעו לאחר ביצוע הניתוח המורכב וכהמשך ישיר ממנו, ובלבד שבוצעו בתוך 90 יום מיום ביצוע הניתוח - עד 100, 000 שקלים חדשים; הכיסוי כולל ביקורת אחת וטיסות במחלקת תיירים למבוטח ולמלווה; ובמקרה שהמבוטח קטין – כיסוי לטיסות במחלקת תיירים למבוטח ולשני מלווים וכן כיסוי לשהייה של המבוטח ושל מלווה אחד עד סך של 10, 000 ₪. ובמקרה של מבוטח קטין – שני מלווים ועד 15, 000 ₪; בקרות מקרה הביטוח יקבל המבוטח פיצוי בגובה המפורט בכיסוי, בכפוף לסעיפים קטנים",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1.",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".1 ו-",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".3 1.2: נפטר המבוטח בנוסף: במהלך הניתוח, או בתוך 14 ימים ממועד ביצוע הניתוח וכתוצאה ישירה מהניתוח, תשלם החברה למוטב, שאותו קבע המבוטח, או אם לא נקבע מוטב, ליורשיו החוקיים של המבוטח, פיצוי בגובה 150, 000 שקלים חדשים; תקופת אכשרה - תקופת האכשרה לכיסוי ניתוחים וטיפולים מחליפי ניתוח מחוץ לישראל תהיה 90 ימים, למעט אם מקרה הביטוח נגרם בשל תאונה. חריגים המבטח לא יהא חייב בתשלום תגמולי הביטוח במקרים הבאים: מקרה ביטוח שאירע לפני יום תחילת הביטוח, לאחר תום תקופת הביטוח או במהלך תקופת האכשרה; ניתוח או טיפול מחליף ניתוח הקשורים בשיניים או בחניכיים או ניתוחים שמבצעים רופאי שיניים, בנוסף: למעט כאשר מדובר בחולה אונקולוגי; מקרה ביטוח שאירע באופן ישיר עקב פעילות מלחמתית, פעולת איבה או פעילות ישירה בעלת אופי צבאי, רק אם זכאי המבוטח לשיפוי ו/או לטיפול מגורם ממשלתי, גם אם ויתר על זכותו. במידה וזכאי לשיפוי ו/או טיפול מגורם ממשלתי שמכסה באופן חלקי את הפגיעה, ישלים המבטח את יתרת העלות על פי תנאי הפוליסה. מקרה ביטוח שארע עקב ביקוע גרעיני, היתוך גרעיני, פגיעה מנשק לא קונבנציונלי או זיהום רדיואקטיבי מקרה ביטוח שארע למבוטח השוהה רוב ימות השנה (183 יום) מחוץ למדינת ישראל; מקרה ביטוח שארע עקב מצב רפואי קודם, בכפוף לתקנות הפיקוח על עסקי ביטוח (תנאים בחוזי ביטוח)(הוראות לעניין מצב רפואי קודם), התשס\"ד-2004; ניתוח או טיפול מחליף ניתוח מסיבות של היריון, לידה, עקרות, פוריות, עיקור מרצון, והפלה, בנוסף: אם הפלה נדרשת מסיבה רפואית. ניתוח או טיפול מחליף ניתוח או טיפול שאינו נובע מצורך רפואי ונועד למטרות אסתטיקה, קוסמטיקה או תיקון קוצר ראיה, למעט הניתוחים האלה: ניתוח שיקום השד לאחר כריתת שד; ניתוח בריאטרי למבוטח עם יחס BMI מעל 36 הסובל נוסף על כך מבעיות של סכרת או לחץ דם או עם התוספת מבוטח עם יחס BMI גבוה מ -",
            "level": 2,
            "content": "",
            "subChapters": []
          },
          {
            "title": ".40 ובנוסף: ניתוח להרמת עפעפיים, במקרה בו קיים צורך רפואי לביצוע הניתוח הנובע מהפרעה בשדה הראיה של המבוטח; ניתוח להקטנת חזה במקרה בו קיים צורך רפואי לביצוע הניתוח הנובע מבעיות אורטופדיות ו/או מחלות עור זיהומיות הנובעות מגודל השד/יים; ניתוח לתיקון גניקומסטיה אצל גבר מסיבה רפואית, ניתוח לרבות טיפול או הזרקות , כמו כן ניתוח לתיקון חייך שסוע, וניתוח לתיקון הדרוצלה או וריקוצלה, שלא עקב בעיית פריון] וניתוח לכריתת מיומה רחמית; ניתוח לכריתת שחלות ו/או שדיים ו/או אברי רביה נשיים כטיפול מונע במקרה של סיכון מוגבר על רקע גנטי טיפולי רפואה משלימה; טיפולים נפשיים; השתלת איברים בישראל או מחוץ לישראל, או טיפולים מיוחדים מחוץ לישראל כהגדרתם בפוליסת השתלות וטיפולים מיוחדים בחו\"ל.; ניתוחים או טיפולים מחליפי ניתוח למטרות מחקר או ניתוחים וטיפולים מחליפי ניתוח המבוססים על טכנולוגיות רפואיות ניסיוניות לרבות ניתוחים וטיפולים מחליפי ניתוח שנדרש אישור של ועדת הלסינקי עליונה או כל גורם אחר שבא במקומה לביצועם; לעניין זה, ”ועדת הלסינקי עליונה“ – ”הוועדה העליונה“ כהגדרתה בתקנות בריאות העם (ניסויים רפואיים בבני אדם), התשמ״א–1980; בדיקות, בדיקות מעבדה, רנטגן, הקרנות, טיפולים כימותרפיים או אונקולוגיים, טיפול היפרתרמי, זריקה ),, הזלפות, בדיקות ופעולות הדמיה כגון CT ו־MRI, , אם הן אינן חלק ממהלך הניתוח או מהטיפול מחליף הניתוח",
            "level": 2,
            "content": "",
            "subChapters": []
          }
        ]
      }
    ]
  },
  {
    "id": "policy-2",
    "name": "mizrahi-full",
    "chapters": [
      {
        "title": "פרק מבוא",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "הפוליסה מממן את עלות רובד הביטוח הבסיסי באופן מלא, כולל גילום שווי המס עבור המבוטחים.",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "רובד בסיס",
        "level": 1,
        "subChapters": [
          {
            "title": "פרק א': השתלות וטיפולים מיוחדים מחוץ לישראל",
            "level": 2,
            "content": "",
            "subChapters": [
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "",
                "subChapters": []
              }
            ]
          },
          {
            "title": "פרק ב': ביטוח תרופות מחוץ לסל הבריאות",
            "level": 2,
            "content": "",
            "subChapters": [
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "",
                "subChapters": []
              }
            ]
          },
          {
            "title": "פרק ג': ביטוח לניתוחים וטיפולים מחליפי ניתוח מחוץ לישראל",
            "level": 2,
            "content": "",
            "subChapters": [
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "",
                "subChapters": []
              }
            ]
          },
          {
            "title": "פרק ד': שירותים רפואיים אמבולטוריים",
            "level": 2,
            "content": "",
            "subChapters": [
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "",
                "subChapters": []
              }
            ]
          },
          {
            "title": "פרק ה': ניתוחים, טיפולים מחליפי ניתוח בישראל - ניתוחים משלים שב\"ן לבעלי שב\"ן בקופת חולים",
            "level": 2,
            "content": "",
            "subChapters": [
              {
                "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                "level": 2,
                "content": "",
                "subChapters": []
              }
            ]
          }
        ],
        "content": ""
      },
      {
        "title": "עובדים שהינם מנהלים קיימים אצל בעל הפוליסה במועד תחילת הביטוח יצורפו לרובד הבסיס אוטומטית, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא ימים מיום תחילת הביטוח.90תקופת אכשרה, בכפוף לחריג מצב רפואי קודם ובתוך + מוצר+ סקיצה",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "3.2 .עובדים שהינם מורשי חתימה קיימים אצל בעל הפוליסה במועד תחילת הביטוח יצורפו לרובד הבסיס בכפוף לחתימתם על המשך הביטוח, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, בכפוף לחריג מצב רפואי קודם ימים מיום תחילת הביטוח.90ובתוך 3.3 .",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "מנהלים חדשים יצורפו לרובד הבסיס באופן אוטומטי, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, בכפוף לחריג מצב רפואי קודם ימים מיום תחילת עבודתם בארגון.90ובתוך 3.4 .מורשי חתימה חדשים יצורפו לרובד הבסיס באופן וולונטרי, בכפוף לחתימה על טופס הצטרפות, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, ימים מיום תחילת עבודתם בארגון.90בכפוף לחריג מצב רפואי קודם ובתוך 3.5 .בני משפחה של עובדים קיימים ושל עובדים חדשים, יצורפו לרובד הבסיס ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה, ובלבד שיוגש טופס יום ממועד תחילת 90 יום ממועד תחילת הסכם זה, או 90הצטרפות בגינם בתוך העסקתו של עובד חדש אצל בעל הפוליסה.",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "3.6 .גמלאים של בעל הפוליסה ובני משפחותיהם שהינם מבוטחים קיימים במועד תחילת הביטוח יצורפו לרובד הבסיס בכפוף לאישורם את המשך הביטוח בכתב, ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא תקופת אכשרה.",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "רובד הרחבה",
        "level": 1,
        "subChapters": [
          {
            "title": "פרק ו': ניתוחים וטיפולים מחליפי ניתוח בישראל מהשקל הראשון",
            "level": 2,
            "content": "",
            "subChapters": [
              {
                "title": ".על פרק זה יחולו ההגדרות המפורטות להלן, ולא ההגדרות המפורטות בתנאים הכלליים בסעיפים:",
                "level": 1,
                "content": "",
                "subChapters": [
                  {
                    "title": ". אחד מאלה:בית חולים פרטי -",
                    "level": 2,
                    "content": "(1 ) בית חולים בישראל שהוא בבעלות פרטית ושאינו בית חולים ציבורי כללי כהגדרתו בחוק לשינוי סדרי עדיפויות לאומיים (תיקוני חקיקה להשגת יעדי 19בסעיף .2013), התשע\"ג-2014 ו-2013התקציב לשנים (2 ) לחוק האמור שהרשויות המוסמכות 19בית חולים ציבורי כללי כהגדרתו בסעיף לספק שירות בחירת רופא בתשלום.",
                    "subChapters": []
                  },
                  {
                    "title": ". התייעצות עם רופא מומחה אגב ניתוח או אגב טיפול מחליף ניתוח, בין התייעצות -",
                    "level": 2,
                    "content": "אם בוצעה לפני הניתוח או הטיפול מחליף הניתוח ובין אם בוצעה אחריו.",
                    "subChapters": []
                  },
                  {
                    "title": ". טיפול רפואי המבוצע בידי רופא מומחה כתחליף לביצוע ניתוח, טיפול מחליף ניתוח -",
                    "level": 2,
                    "content": "אשר על פי אמות מידה רפואיות מקובלות נועד להשיג מטרה דומה למטרת הניתוח שאותו הוא מחליף.",
                    "subChapters": []
                  },
                  {
                    "title": ". על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:ניתוח -",
                    "level": 2,
                    "content": "פעולה פולשנית - חדירתית החודרת דרך רקמות ומטרתה טיפול במחלה, פגיעה, תיקון פגם או עיוות אצל המבוטח, או מניעה של כל אחד מאלה, לרבות פעולה המתבצעת באמצעות קרן לייזר, לאבחון או לטיפול, הראיית אברים פנימיים בדרך אנדוסקופית, צנתור, אנגיוגרפיה וכן ריסוק אבני כליה או מרה על ידי גלי קול.",
                    "subChapters": []
                  },
                  {
                    "title": ".(ג) לפקודת בריאות העם, 34 מרפאה, כהגדרתה בסעיף מרפאה כירורגית פרטית -",
                    "level": 2,
                    "content": ") לפקודה האמורה, שאינה 2()א(34הטעונה רישום בהתאם להוראות שלפי סעיף בבעלות ממשלתית, ואשר מתבצעות בה פעולות כירורגיות.",
                    "subChapters": []
                  },
                  {
                    "title": ". על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:קופת חולים -",
                    "level": 2,
                    "content": ".1994 לחוק ביטוח בריאות ממלכתי התשנ\"ד-2כהגדרתה בסעיף 1.7 . על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:רופא מומחה - רופא אשר אושר לו בידי הרשויות המוסמכות בישראל תואר מומחה בתחום רפואי ,1973 לתקנות הרופאים (אישור תואר מומחה ובחינות), התשל\"ג-2מסוים לפי תקנה לתקנות האמורות.34ושמו כלול ברשימת הרופאים המומחים שפורסמה לפי תקנה 1.8 . על אף האמור בתנאים הכלליים, לצורכי פרק זה, תחול ההגדרה שלהלן:כל שתל - אביזר, איבר טבעי או חלק מאיבר טבעי, או איבר מלאכותי, מפרק מלאכותי או טבעי המושתלים או המורכבים בגופו של המבוטח במהלך ניתוח המכוסה במסגרת הביטוח, למעט תותבת שיניים ושתל דנטלי.",
                    "subChapters": []
                  },
                  {
                    "title": ". על אף האמור בתנאים הכלליים, לצרכי פרק זה, תחול ההגדרה תקופת אכשרה -",
                    "level": 2,
                    "content": "שלהלן: תקופה המתחילה בתאריך הצטרפות המבוטח לביטוח והמסתיימת בתום התקופה שצוינה עבור כל כיסוי, ובה המבוטח עדיין אינו זכאי לכיסוי ביטוחי מכוח הפוליסה, תקופת האכשרה תחול לגבי כל מבוטח פעם אחת בלבד בתקופות ביטוח רצופות אצל אותו מבטח.",
                    "subChapters": []
                  },
                  {
                    "title": ". - 1994הסדר ניתוח כהגדרתו בחוק ביטוח בריאות ממלכתי התשנ\"ד-הסדר ניתוח - הסכם בין החברה לבין רופא או מוסד רפואי לפיו מלוא התשלומים הקשורים לניתוח + מוצר+ סקיצה",
                    "level": 2,
                    "content": "ענבל ברדה",
                    "subChapters": []
                  },
                  {
                    "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                    "level": 2,
                    "content": "+ מוצר+ סקיצה ענבל ברדה",
                    "subChapters": []
                  },
                  {
                    "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i",
                    "level": 2,
                    "content": "שבוצע בישראל, לרבות התשלומים לרופא ולמוסד הרפואי וכן התשלומים בעבור הציוד, האביזרים והתכשירים המשמשים בביצוע הניתוח ובמהלך הטיפול, ישולמו על ידי החברה למעט השתתפות עצמית ככל שנקבעה.",
                    "subChapters": []
                  },
                  {
                    "title": ". הסדר התייעצות כהגדרתו בחוק ביטוח בריאות ממלכתי הסדר התייעצות - - הסכם בין החברה לבין רופא או מוסד רפואי, לפיו מלוא התשלום 1994התשנ\"ד-",
                    "level": 2,
                    "content": "המגיע לרופא או למוסד רפואי בעד התייעצות רפואית נקבע באותו הסכם, ימומן על ידי חברת הביטוח, למעט השתתפות עצמית ככל שנקבעה ויכול שישולם על ידי החברה או על ידי המטופל.",
                    "subChapters": []
                  }
                ]
              },
              {
                "title": ".מקרה הביטוח:",
                "level": 1,
                "content": "מקרה הביטוח הוא ניתוח או טיפול מחליף ניתוח שבוצע בישראל במבוטח במהלך תקופת הביטוח או התייעצות שבוצעה בישראל במהלך תקופת הביטוח באמצעות רופא ו/או מוסד רפואי, אשר יש למבטח עימו הסדר ניתוח או הסדר התייעצות, לפי העניין.",
                "subChapters": []
              },
              {
                "title": ".הכיסוי הביטוחי:",
                "level": 1,
                "content": "",
                "subChapters": [
                  {
                    "title": ".",
                    "level": 2,
                    "content": "",
                    "subChapters": [
                      {
                        "title": ". ₪ להתייעצות אצל שלוש התייעצויות בכל שנת ביטוח ועד לסך של 1,500",
                        "level": 3,
                        "content": "רופא שאין לגביו הסדר ניתוח או הסדר התייעצות; לעניין זה יובהר כי התייעצות תכוסה גם אם בסופו של דבר לא בוצע הניתוח או הטיפול מחליף הניתוח לגביו נערכה ההתייעצות.",
                        "subChapters": []
                      },
                      {
                        "title": ".שכר מנתח.",
                        "level": 3,
                        "content": "",
                        "subChapters": []
                      },
                      {
                        "title": ".",
                        "level": 3,
                        "content": "ניתוח בבית חולים פרטי או במרפאה כירורגית פרטית: כיסוי זה יכלול את כל ההוצאות הרפואיות הנדרשות לשם ביצוע הניתוח ולאשפוז הנלווה, לרבות שכר רופא מרדים, הוצאות חדר ניתוח, ציוד מתכלה, שתלים, תרופות במהלך הניתוח והאשפוז, בדיקות שבוצעו כחלק מהניתוח והוצאות אשפוז עד לתקרה ימי אשפוז כולל אשפוז טרום ניתוח.30של 3.1.4 .טיפול מחליף ניתוח. וזאת עד לתקרת עלות הניתוח המוחלף בישראל. לעניין זה, עלות הניתוח המוחלף בישראל הנה על פי הסכום המפורסם במועד קרות .www.harel-group.co.ilמקרה הביטוח באתר האינטרנט של החברה בכתובת למען הסר ספק יובהר כי כיסוי זה לא ישלול מהמבוטח את הזכאות לניתוח, אם לאחר הטיפול החלופי יזדקק המבוטח לטיפול נוסף. לעיל, ישולמו לנותני השירות שבהסדר ניתוח בלבד ולא 3.1.3 ו-3.1.2התשלומים בגין סעיפים ישולם למבוטח החזר בגין הוצאות שהוציא, אף אם שולמו על ידיו לנותני שירות שבהסדר כאמור. יובהר כי במקרה ששילם המבוטח לנותן שירות שבהסדר, יהיה זכאי לכיסוי (באמצעות תשלום לנותן השירות שבהסדר) עד הסך שהיה משולם לנותן שירות שבהסדר התייעצות או הסדר ניתוח, לפי העניין.",
                        "subChapters": []
                      }
                    ]
                  }
                ]
              },
              {
                "title": ".חריגים:",
                "level": 1,
                "content": "",
                "subChapters": [
                  {
                    "title": "ביטוח בריאות מזרחי טפחות- מוחים H5OshP0i .1 .ניתוח או טיפול מחליף ניתוח או טיפול שאינו נובע מצורך רפואי ונועד למטרות יופי, אסתטיקה או תיקון קוצר ראיה, למעט הניתוחים הבאים: .1.1 .ניתוח שיקום השד לאחר כריתת שד; .1.2 . הסובל בנוסף מבעיות 36 מעל BMIניתוח לקיצור קיבה למבוטח עם יחס .40 גבוה מ-BMIשל סכרת או לחץ דם או מבוטח עם יחס . .",
                    "level": 2,
                    "content": "ניתוח או טיפול מחליף ניתוח הקשור בשיניים או בחניכיים או ניתוחים המבוצעים על ידי רופא שיניים; .5 .השתלה: לעניין זה, השתלה כהגדרתה בהוראות הפיקוח על שירותים פיננסים .2023(ביטוח) (תנאים בחוזה ביטוח לפוליסת בריאות בסיסית), התשפ\"ג- . .ניתוחים או טיפולים מחליפי ניתוח למטרות מחקר או ניתוחים וטיפולים מחליפי ניתוח המבוססים על טכנולוגיות רפואיות ניסיוניות, לרבות ניתוחים וטיפולים מחליפי ניתוח שנדרש אישור של ועדת הלסינקי עליונה או כל גורם אחר שבא במקומה לביצועם; לעניין זה, \"ועדת הלסינקי עליונה\" - \"הוועדה העליונה\" כהגדרתה ;1980בתקנות בריאות העם (ניסויים רפואיים בבני אדם), התשמ\"א- . . מקרה ביטוח שארע באופן ישיר עקב פעילות מלחמתית או פעולת איבה או שאירע במהלך שירות צבאי הנובע באופן ישיר מפעילות בעלת אופי צבאי. . . מקרה ביטוח שארע עקב ביקוע גרעיני, היתוך גרעיני, פגיעה מנשק לא קונבנציונלי או זיהום רדיואקטיבי; . .מקרה ביטוח שארע עקב מצב רפואי קודם, בכפוף להוראות תקנות הפיקוח על .2004עסקי ביטוח (תנאים בחוזי ביטוח) (הוראות לעניין מצב רפואי קודם), התשס\"ד- .10 .ניתוח שבוצע בישראל ושאין לחברה לגביו הסדר ניתוח עם הרופא ו/או המוסד הרפואי. קרי הזכאות לכיסוי ביטוחי הנה רק אם לחברה קיים הסדר ניתוח עם הרופא וגם עם המוסד הרפואי.",
                    "subChapters": []
                  }
                ]
              },
              {
                "title": ".הודעה לחברה על קרות מקרה הביטוח",
                "level": 1,
                "content": "קרה מקרה הביטוח, על המבוטח להודיע על כך לחברה מיד לאחר שנודע לו, ולפנות לחברה בבקשה לקבלת אישור מוקדם לקבלת הטיפול הרפואי. על המבוטח למסור לחברה, תוך זמן סביר לאחר שנדרש לכך, את המידע והמסמכים הדורשים לבירור חבות החברה, ואם אינם ברשותו, עליו לעזור לחברה, ככל שיוכל, להשיגם. לא פנה המבוטח לחברה לצורך קבלת אישורה, לפני ביצועו של הטיפול הרפואי, כאמור לעיל, או לא מסר המבוטח לחברה מידע ומסמכים או לא עזר להשיגם, כאמור לעיל, תהא רשאית החברה להפחית את סכום תגמולי הביטוח להם יהיה זכאי המבוטח לגובה הסכום שהיתה משלמת החברה לו היה פונה המבוטח לחברה בבקשה לקבלת אישור כאמור לפני ביצועו של הטיפול הרפואי. האמור לא יחול במקרה שהמבוטח פנה למבטח באיחור מסיבות מוצדקות או אם אי הפניה או הפניה באיחור לא מנעו מהחברה את בירור חבותה ולא הכביד על הבירור.",
                "subChapters": []
              },
              {
                "title": ".תקופת אכשרה:",
                "level": 1,
                "content": "",
                "subChapters": [
                  {
                    "title": ". ימים, 90תקופת אכשרה לכיסוי ניתוחים, טיפולים מחליפי ניתוח או התייעצות הינה בת למעט אם מקרה הביטוח נגרם בשל תאונה.",
                    "level": 2,
                    "content": "",
                    "subChapters": []
                  },
                  {
                    "title": ". לעיל, תקופת האכשרה לכיסוי ניתוחים, טיפולים מחליפי 7.1על אף האמור בסעיף חודשים.12ניתוח או התייעצויות בנוגע להריון או ללידה תהיה",
                    "level": 2,
                    "content": "",
                    "subChapters": []
                  }
                ]
              }
            ]
          }
        ],
        "content": ""
      },
      {
        "title": "3.7 .עובדים קיימים ו/או עובדים חדשים ובני משפחותיהם ו/או גמלאים ובני משפחותיהם (גמלאים ובני משפחותיהם במועד חידוש הפוליסה בלבד), יהיו רשאים להצטרף באופן וולונטרי לרובד ההרחבה ללא צורך במילוי הצהרות בריאות, ללא צורך בחיתום וללא יום ממועד תחילת הסכם 90תקופת אכשרה ובלבד שיוגש טופס הצטרפות בגינם בתוך יום ממועד תחילת העסקתו של עובד חדש אצל בעל הפוליסה ובכפוף לחריג 90זה, או מצב רפואי קודם לגבי עובדים חדשים ובני משפחותיהם.",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "3.8 .לא ניתן להצטרף לרובד ההרחבה ללא הצטרפות לרובד הבסיס.",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "סוג מבוטח/תרובד בסיס",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "גמלאי / בן/ת זוג של גמלאי305.0097.00 שנים (כולל). ילד/נכד שלישי ואילך בכל בית אב- ללא תוספת פרמיה.25*ילד/נכד - עד גיל **גורם משלם ואופן התשלום: מנהל ומורשה חתימה בגין רובד הבסיס: במימון המעסיק ובתשלום מרוכז, כולל גילום שווי המס. עובד בחוזה אישי בגין רובד הבסיס: במימון העובד בתשלום מרוכז משכר. מנהל ומורשה חתימה ועובד בחוזה אישי בגין רובד ההרחבה: במימון העובד באמצעי גבייה אישי. בני המשפחה ברובד הבסיס: במימון העובד בתשלום מרוכז משכר. בני המשפחה ברובד ההרחבה: במימון העובד/המבוטחים (שהינם ילדים בוגרים / חתנים וכלות) באמצעי גבייה אישי. גמלאי ובני משפחתו בכל הרבדים: במימון הגמלאי/המבוטחים שהינם ילדים בוגרים / חתנים וכלות) באמצעי גבייה אישי.",
        "level": 1,
        "subChapters": []
      },
      {
        "title": "בעל הפוליסה יעביר למבטח את דמי הביטוח בגין כל העובדים והמנהלים ברובד הבסיס.",
        "level": 1,
        "subChapters": []
      }
    ]
  }
]